{
    "header": {
        "gallery": "GALLERY",
        "contact": "CONTACTS",
        "workWithUs": "WORK WITH US",
        "aboutUs": "ABOUT US",
        "albums": "PHOTOS",
        "videos": "VIDEO",
        "locations": "LOCATIONS",
        "vendors": "VENDORS",
        "extra": "EXTRA",
        "payoff": {
            "title": "\"Capture the moment, create the magic\"",
            "winner": "Winner of the 2025 wedding awards"
        }
    },
    "home": {
        "lastAlbumsSection": {
            "title": "OUR STORIES"
        },
        "heroSection": {
            "text": "My name is Anastasia Kabakova. After years of working in the photography industry, together with my partner Matteo, we decided to open our own studio.\nWith us, a journey begins where every package is tailor-made for the client.\nAttention and care for your needs and requests are the cornerstones of our way of working.",
            "studios": "We have studios in:"
        },
        "squaresSection": {
            "albums": "Albums",
            "aboutUs": "About Us",
            "vendors": "Vendors",
            "contacts": "Contacts",
            "extra": "Extras",
            "locations": "Locations"
        },
        "bannerSection": {
            "title": "\"We will create your best memory\"",
            "description": "For us, it’s essential to understand with the client what kind of product they want to create, personalizing our style to match the type of event.",
            "description2": "This allows us to produce unique and original shots, constantly evolving our portfolio.",
            "button": "FREE QUOTE"
        },
        "otherServicesSection": {
            "title": "OTHER SERVICES",
            "cardButton": "More Information",
            "service1": {
                "title": "PRE/POST MARITAL",
                "description": "The pre/post wedding service is a couple's photo/video service that can be carried out either before or after the wedding. The pre-wedding service is carried out before the wedding and allows you to get in tune with the lenses and photographers. The post-wedding is carried out after the wedding, allowing the wedding dresses to be reused and the emotions of the wedding to be received. Our services are not characterised by static poses but we create dynamic and fun situations that put everyone at ease."
            },
            "service2": {
                "title": "WEDDING PLANNER",
                "description": "The studio offers a wedding planning and organisation service taking into account the budget and costs of suppliers. In addition, on the day of the event a professional will ensure that all the planning agreed with the bride and groom is followed."
            },
            "service3": {
                "title": "VIDEO PROJECTION",
                "description": "The video projection service allows a summary video of the wedding day to be projected during the wedding. Magical and entertaining moments can be relived beforehand."
            },
            "service4": {
                "title": "MIRROR SELFIE",
                "description": "A true magic mirror that captures unforgettable selfies. Equipped with fun props like hats, feather boas, novelty glasses, and much more, the Selfie Mirror guarantees original and instant photos — all with the support of our friendly team."
            }
        }
    },
    "videos": {
        "description": "Each of our videos is designed to convey unique emotions. Our cameras allow us to shoot in 4k up to 120fps. Thanks to the 10-bit 4:2:2 format we can provide a unique color palette that can be customized in post production according to the guidelines of the project we are doing. To have excellent audio quality we are equipped with both wireless and environmental microphones. Training and state-of-the-art technical components enable us to meet all our clients needs. Our strong point is the use of drone that allows us to shoot breathtaking areas."
    },
    "aboutUs": {
        "mission": "OUR ESSENCE",
        "missionDesc1": "My name is Anastasia Kabakova. After years of working in the photography industry, together with my partner Matteo, we decided to open our own studio. Today, we rely on a team of photographers and videomakers made up of the best collaborators we've had the pleasure of working with. Innovation, research, and development are the foundation of our work method.",
        "missionDesc2": "Our equipment fleet is never older than three years; for us, staying constantly updated in terms of photographic quality, video, and gear is essential. With us, you embark on a journey where every package is tailored to the client’s needs. Attention to detail and care for the client's requests and requirements are the cornerstones of our way of working.",
        "aboutUs": "ABOUT US",
        "anastasiaDesc": "\"Every shot is a way to freeze time. I love capturing those fleeting moments that often go unnoticed but say more than a thousand words.\"",
        "matteoDesc": "\"Photography is my way of telling authentic stories. I'm fascinated by observing, understanding, and turning real emotions into lasting images.\"",
        "aboutUsDesc": ""
    },
    "workWithUs": {
        "title": "JOIN THE TEAM",
        "description": "We are always looking for passionate and motivated talents. If you want to join our team, send us your application",
        "cvUpload": "Upload your CV"
    },
    "contacts": {
        "title": "CONTACT US",
        "description": "Fill out the form to receive a tailored quote",
        "followUs": "FOLLOW US ON",
        "callUs": "You can call us at"
    },
    "footer": {
        "home": "HOME",
        "aboutUs": "ABOUT US",
        "photos": "PHOTOS",
        "workWithUs": "WORK WITH US",
        "contacts": "CONTACTS",
        "phone": "Phone",
        "follow": "Follow me",
        "email": "Email",
        "privacyPolicy": "Privacy Policy"
    },
    "utils": {
        "mission": "The Mission",
        "quote": "- request a quote -",
        "reviewsTitle": "Testimonials",
        "form": {
            "name": "Your name",
            "email": "Your email",
            "phone": "Your phone",
            "message": "Your message",
            "privacy1": "I have read and accept the ",
            "privacy2": "privacy policy",
            "privacy3": ", consenting to the processing of my personal data.",
            "submit": "SUBMIT"
        }
    },
    "privacyModal": {
        "title": "Privacy Policy",
        "updatedAt": "Last updated: 31/03/2024",
        "intro": "Dear User,\nThank you for visiting Anastasia Kabakova. In this privacy policy, we explain what information we collect, how we use and protect it, and the choices available to you regarding your privacy when using our site.",
        "item1": {
            "title": "1. Information Collected",
            "description": "Personal information: We may collect personal information such as your name, email address, phone number, and physical address only if you voluntarily provide it through contact or registration forms on our site.\nNon-personal information: Our site may automatically collect non-personal information such as your IP address, browser type, operating system, page history, and other browsing data in order to improve user experience and site performance."
        },
        "item2": {
            "title": "2. Use of Information",
            "description": "We use the collected information for the following purposes:",
            "li1": "- To provide you with the requested services and features.",
            "li2": "- To communicate with you and respond to your inquiries.",
            "li3": "- To personalize your experience on our site.",
            "li4": "- To improve the quality of our services and develop new features."
        },
        "item3": {
            "title": "3. Sharing of Information",
            "description": "We will not share, sell, or rent your personal information to third parties without your consent, except as described in this privacy policy or as required by law. We may share your personal information with:",
            "li1": "- Trusted service providers and partners who assist us in managing the site and delivering services.",
            "li2": "- Regulatory or legal authorities, if required by law or to protect our legal rights."
        },
        "item4": {
            "title": "4. Information Security",
            "description": "We adopt appropriate security measures to protect your personal information from unauthorized access, alteration, disclosure, or destruction. However, no data transmission or storage system is completely secure. Therefore, we cannot guarantee the absolute security of information transmitted through our site."
        },
        "item5": {
            "title": "5. Your Rights",
            "description1": "You have the right to:",
            "li1": "- Regulatory or legal authorities, if required by law or to protect our legal rights.",
            "description2": "To exercise your rights, please contact us using the contact information provided at the end of this privacy policy."
        },
        "item6": {
            "title": "6. Changes to this Privacy Policy",
            "description": "We reserve the right to update this privacy policy periodically. We recommend reviewing it regularly to stay informed about how we protect your information."
        },
        "item7": {
            "title": "7. Contact Us",
            "description": "If you have any questions or concerns about this privacy policy or our information handling practices, please contact us at Infokabakova@yahoo.com."
        },
        "outro": "Thank you for trusting us with your personal information. Best regards"
    },
    "contactFormError": {
        "name": "Name is required",
        "hintName": "Minimum 3 characters",
        "email": "Email is required",
        "hintEmail": "Invalid email format",
        "phone": "Phone number is required",
        "hintPhone": "Invalid phone number format",
        "comment": "Comment is required",
        "hintComment": "Minimum 10 characters",
        "privacy": "You must accept the privacy policy",
        "captcha": "You must complete the reCAPTCHA",
        "file": "You must upload a pdf file",
        "fileType": "You must upload a PDF file",
        "fileSize": "The file must not exceed 2MB"
    },
    "requestNotify": {
        "success": "Message sent successfully!",
        "error": "Error during sending"
    }
}
