{
    "header": {
        "gallery": "ГАЛЕРЕЯ",
        "contact": "КОНТАКТЫ",
        "workWithUs": "ЛАВОРА КОН НОИ",
        "aboutUs": "О НАС",
        "albums": "АЛЬБОМЫ",
        "videos": "ВИДЕО",
        "locations": "МЕСТОПОЛОЖЕНИЯ"
    },

    "aboutUs": {
        "mission": "Наша миссия",
        "missionDesc": "",
        "aboutUs": "О НАС",
        "anastasia": "",
        "matteo": "",
        "aboutUsDesc": ""
    },

    "workWithUs": {
        "title": "Присоединяйтесь к команде",
        "description": "Мы всегда ищем увлеченные и мотивированные таланты. Если вы хотите присоединиться к нашей команде, отправьте нам свою заявку",
        "text1": "Студия Анастасии Кабаковой — это инновационная и цифровая реальность в свадебной сфере. Значительные инвестиции, сделанные в последние годы, отражают растущее внимание, уделяемое исследованиям, инновациям и устойчивому развитию во всех видах деятельности компании. Мы считаем, что квалифицированные специалисты, способные решать рыночные задачи, могут внести успешный вклад в развитие Фирмы. По этой причине мы инвестируем в выбор динамичных, талантливых, глобально мыслящих людей, обладающих цифровым подходом и открытых к изменениям.",
        "title2": "Кого мы ищем и почему выбирают нас",
        "text2": "Мы ищем людей, с которыми мы могли бы разделить нашу миссию и ценности для реализации проекта все более захватывающего и технологически продвинутого контента, в том числе посредством инициатив по брендингу работодателя, мероприятий по профориентации и Дней рекрутинга/работы, в сотрудничестве с предприятиями отрасли. Внимательно относясь к новым талантам, мы развиваем наших сотрудников, способствуя их развитию в технической, профессиональной и управленческой сферах, уважая интеграцию работы и личной жизни.",
        "cvUpload": "Загрузите свое резюме"
    },

    "contacts": {
        "title": "Связаться с нами",
        "description": "Напишите нам, если вам нужна помощь или вы просто хотите высказать свое мнение.",
        "followUs": "СЛЕДУЙТЕ ЗА НАМИ",
        "callUs": "Вы можете позвонить нам по номеру"
    },

    "utils": {
        "form": {
            "name": "Ваше имя",
            "email": "электронная почта",
            "phone": "Твой номер",
            "message": "Ряд ваших",
            "privacy1": "Я прочитал(а) и принимаю ",
            "privacy2": "Политику конфиденциальности",
            "privacy3": ", давая согласие на обработку моих персональных данных.",
            "submit": "ОТПРАВЛЯТЬ"
        }
    }
}
