{
    "header": {
        "gallery": "ГАЛЕРЕЯ",
        "contact": "КОНТАКТЫ",
        "workWithUs": "ЛАВОРА КОН НОИ",
        "aboutUs": "О НАС",
        "albums": "АЛЬБОМЫ",
        "videos": "ВИДЕО",
        "locations": "МЕСТОПОЛОЖЕНИЯ",
        "vendors": "ПОСТАВЩИКИ",
        "extra": "ДОПОЛНИТЕЛЬНЫЙ",
        "payoff": {
            "title": "\"Поймай момент, создай магию.\"",
            "winner": "Победитель свадебной премии 2025 года"
        }
    },
    "home": {
        "lastAlbumsSection": {
            "title": "Наши фотоальбомы",
            "button": "БЕСПЛАТНЫЙ РАСЧЁТ СТОИМОСТИ"
        },
        "heroSection": {
            "text": "Меня зовут Анастасия Кабакова. После многих лет работы в сфере фотографии мы с моим партнёром Маттео решили открыть собственную студию.\nС нами начинается путь, на котором каждый пакет услуг подбирается индивидуально для клиента.\nВнимание и забота о ваших потребностях и пожеланиях — это основа нашего подхода к работе.",
            "studios": "У нас есть студии в:"
        },
        "squaresSection": {
            "albums": "Альбомы",
            "aboutUs": "О нас",
            "vendors": "Поставщики",
            "contacts": "Контакты",
            "extra": "Бонусы",
            "locations": "Локации"
        },
        "bannerSection": {
            "title": "«Мы создадим ваше лучшее воспоминание»",
            "description": "Для нас важно вместе с клиентом понять, какой результат он хочет получить, адаптируя наш стиль под формат мероприятия.",
            "description2": "Это позволяет нам создавать уникальные и оригинальные кадры и постоянно разнообразить наше портфолио.",
            "button": "БЕСПЛАТНЫЙ РАСЧЁТ СТОИМОСТИ"
        },
        "otherServicesSection": {
            "title": "Другие услуги",
            "cardButton": "Подробнее",
            "service1": {
                "title": "ДО/ПОСЛЕ СВАДЬБЫ",
                "description": "Услуга «до/после свадьбы» — это фото/видео услуга для пары, которую можно выполнить как до, так и после свадьбы. LOVE STORY перед свадьбой, позволяет сделать мини репетицию свадебной съемки или же рассказать вашу историю любви. Послесвадебное LOVE STORY после свадьбы, позволяет вам повторно пережить свадебные эмоции или дополнить вашу историю новыми локациями. Наши съемки не характеризуются статичными позами, мы создаем динамичные и веселые ситуации, что позволяет создавать живые и эмоциональные кадры."
            },
            "service2": {
                "title": "СВАДЕБНЫЙ ОРГАНИЗАТОР",
                "description": "Студия предлагает услугу планирования и организации свадьбы с учетом вашего бюджета. В день мероприятия на площадке будет находиться координатор, который проследит что бы ваше мероприятие прошло превосходно."
            },
            "service3": {
                "title": "ВИДЕО ПРОЭКЦИЯ",
                "description": "Услуга видеопроекции позволяет увидеть смонтированный клип с самыми яркими и нежными моментами свадьбы уже во время банкета вместе с вашими родственниками и друзьями на проэкторе."
            },
            "service4": {
                "title": "ПОЛАРОИД",
                "description": "Сервис Polaroid — это услуга мгновенной фотопечати, фотографии можно повесить в интересных местах локации или подарить гостям. Эта услуга позволяет разнообразить моменты мероприятия и развлечь как гостей, так и супругов. Кроме того, с помощью фотографий вы можете создать индивидуальный и уникальный альбом воспоминаний."
            }
        }
    },
    "videos": {
        "description": "Каждое наше видео призвано передать уникальные эмоции. Наши камеры позволяют снимать в формате 4K со скоростью до 100 кадров в секунду. Благодаря 10-битному формату 4:2:2 мы можем предоставить уникальную цветовую гамму, которую можно настроить при постобработке в соответствии с требованиями проекта. Для обеспечения превосходного качества звука мы оснащены как беспроводными микрофонами, так и микрофонами, работающими от окружающей среды. Современное обучение и техническая составляющая позволяют нам удовлетворить все потребности наших клиентов. Нашей сильной стороной является использование дронов, которые позволяют нам снимать захватывающие дух кадры с воздуха."
    },
    "aboutUs": {
        "mission": "Наша миссия",
        "missionDesc": "Меня зовут Анастасия Кабакова. После многих лет работы в сфере фотографии мы с моим партнёром Маттео решили открыть собственную студию.\nСегодня мы опираемся на команду фотографов и видеографов, сформированную из лучших специалистов, с которыми нам довелось работать.\nИнновации, исследования и развитие — основа нашего подхода к работе.\nНаше оборудование никогда не старше трёх лет — для нас крайне важно всегда быть на передовой с точки зрения качества фото, видео и техники.\nС нами начинается путь, где каждый пакет услуг подбирается индивидуально под клиента. Внимание и забота о его запросах и потребностях — это краеугольные камни нашей работы.",
        "aboutUs": "О НАС",
        "anastasiaDesc": "\"Каждый кадр — это способ остановить время. Я люблю ловить мимолётные моменты, которые часто ускользают, но говорят больше, чем тысяча слов.\"",
        "matteoDesc": "\"Фотография — это мой способ рассказывать подлинные истории. Меня увлекает наблюдать, понимать и превращать настоящие эмоции в запоминающиеся образы.\"",
        "aboutUsDesc": ""
    },
    "workWithUs": {
        "title": "Присоединяйтесь к команде",
        "description": "Мы всегда ищем увлеченные и мотивированные таланты. Если вы хотите присоединиться к нашей команде, отправьте нам свою заявку",
        "cvUpload": "Загрузите свое резюме"
    },
    "contacts": {
        "title": "Связаться с нами",
        "description": "Заполните форму, чтобы получить индивидуальное предложение",
        "followUs": "СЛЕДУЙТЕ ЗА НАМИ",
        "callUs": "Вы можете позвонить нам по номеру"
    },
    "footer": {
        "contacts": "Контакты",
        "workWithUs": "Работа с нами",
        "privacyPolicy": "Политика конфиденциальности"
    },
    "utils": {
        "reviewsTitle": "Отзывы",
        "form": {
            "name": "Ваше имя",
            "email": "электронная почта",
            "phone": "Твой номер",
            "message": "Ряд ваших",
            "privacy1": "Я прочитал(а) и принимаю ",
            "privacy2": "Политику конфиденциальности",
            "privacy3": ", давая согласие на обработку моих персональных данных.",
            "submit": "ОТПРАВЛЯТЬ"
        }
    },
    "privacyModal": {
        "title": "Политика конфиденциальности",
        "updatedAt": "Последнее обновление: 31/03/2024",
        "intro": "Уважаемый пользователь,\nБлагодарим вас за посещение сайта Anastasia Kabakova. В этой политике конфиденциальности мы объясняем, какую информацию мы собираем, как мы её используем и защищаем, а также какие у вас есть права в отношении конфиденциальности при использовании нашего сайта.",
        "item1": {
            "title": "1. Собираемая информация",
            "description": "Личная информация: Мы можем собирать личную информацию, такую как ваше имя, адрес электронной почты, номер телефона и физический адрес, только если вы добровольно предоставляете её через формы на нашем сайте.\nНеличная информация: Наш сайт может автоматически собирать неличную информацию, такую как ваш IP-адрес, тип браузера, операционная система, история просмотров страниц и другие данные о навигации для улучшения пользовательского опыта и эффективности сайта."
        },
        "item2": {
            "title": "2. Использование информации",
            "description": "Мы используем собранную информацию для следующих целей:",
            "li1": "- Для предоставления вам запрашиваемых услуг и функций.",
            "li2": "- Для связи с вами и ответа на ваши запросы.",
            "li3": "- Для персонализации вашего опыта на нашем сайте.",
            "li4": "- Для улучшения качества наших услуг и разработки новых функций."
        },
        "item3": {
            "title": "3. Распространение информации",
            "description": "Мы не будем передавать, продавать или сдавать в аренду вашу личную информацию третьим лицам без вашего согласия, за исключением случаев, описанных в данной политике конфиденциальности, или если этого требует закон. Мы можем передавать вашу информацию:",
            "li1": "- Надёжным поставщикам услуг и партнёрам, которые помогают нам управлять сайтом и предоставлять услуги.",
            "li2": "- Регулирующим или юридическим органам, если это требуется законом или для защиты наших прав."
        },
        "item4": {
            "title": "4. Безопасность информации",
            "description": "Мы применяем соответствующие меры безопасности для защиты вашей личной информации от несанкционированного доступа, изменения, раскрытия или уничтожения. Однако ни одна система передачи или хранения данных не является полностью защищённой. Поэтому мы не можем гарантировать абсолютную безопасность информации, передаваемой через наш сайт."
        },
        "item5": {
            "title": "5. Ваши права",
            "description1": "Вы имеете право:",
            "li1": "- Регулирующим или юридическим органам, если этого требует закон или для защиты наших прав.",
            "description2": "Чтобы реализовать свои права, свяжитесь с нами, используя контактную информацию, указанную в конце этой политики конфиденциальности."
        },
        "item6": {
            "title": "6. Изменения в политике конфиденциальности",
            "description": "Мы оставляем за собой право периодически обновлять эту политику конфиденциальности. Рекомендуем регулярно просматривать её, чтобы быть в курсе того, как мы защищаем вашу информацию."
        },
        "item7": {
            "title": "7. Свяжитесь с нами",
            "description": "Если у вас есть вопросы или опасения по поводу этой политики конфиденциальности или способов обработки информации на нашем сайте, пожалуйста, свяжитесь с нами по адресу электронной почты Infokabakova@yahoo.com."
        },
        "outro": "Спасибо за доверие в вопросе обработки вашей личной информации. С уважением"
    },
    "contactFormError": {
        "name": "Имя обязательно",
        "hintName": "Минимум 3 символа",
        "email": "Электронная почта обязательна",
        "hintEmail": "Неверный формат электронной почты",
        "phone": "Номер телефона обязателен",
        "hintPhone": "Неверный формат номера телефона",
        "comment": "Комментарий обязателен",
        "hintComment": "Минимум 10 символов",
        "privacy": "Вы должны принять политику конфиденциальности",
        "captcha": "Вы должны пройти reCAPTCHA",
        "file": "Вы должны загрузить PDF-файл.",
        "fileType": "Вы должны загрузить файл в формате PDF",
        "fileSize": "Файл не должен превышать 2MB"
    },
    "requestNotify": {
        "success": "Сообщение отправлено успешно!",
        "error": "Ошибка при отправке"
    }
}
