<?php

return [
    'title' => 'Свадебный и событийный фотограф Анастасия Кабакова',
    'home' => 'главная',
    'photos' => 'Фото',
    'videos' => 'Видео',
    'contacts' => 'Контакты',
    'presentation' => 'Меня зовут Анастасия Кабакова, после многих лет работы в сфере фотографии мы с моим партнером Маттео решили открыть собственную студию.</br>
                        Сегодня наша команда состоит из замечательных фотографов и видеооператоров, с которыми нам посчастливилось работать.</br>
                        Наше фото и видео оборудование никогда не достигает трехлетнего возраста, для нас важно всегда идти в ногу со временем.</br>
                        С нами вы начинаете путешествие, где каждая съемка создается индивидуально для каждого клиента, а внимание и забота об его запросах и потребностях являются краеугольными камнями нашей работы.</br>
                        У нас есть студии в: <strong>МОДЕНА - БОЛОНЬЯ - ИМОЛА - ФОРЛИ.</strong>',

    'photos-title' => 'Фото',
    'photos-description' => 'Интерес и страсть к этой работе привели нас к созданию фото - и видеоизображения высокого уровня.</br>
                                Для нас важно понять вместе с клиентом, какой тип продукта он хочет создать, персонализируя наш стиль для каждого типа съемки.</br>
                                Фотографы всегда имеют дополнительное оборудование, как и дополнительные камеры с разными объективами, что бы создать разноплановый характер съемки.',

    'videos-title' => 'Видео',
    'videos-description' => 'Каждое наше видео призвано передать уникальные эмоции.</br>
                                Наши камеры позволяют снимать в формате 4K со скоростью до 120 кадров в секунду.</br>
                                Благодаря 10-битному формату 4: 2: 2 мы можем предоставить уникальную цветовую гамму, которую можно настроить при постобработке в соответствии с требованиями проекта.</br>
                                Для обеспечения превосходного качества звука мы оснащены как беспроводными микрофонами, так и микрофонами, работающими от окружающей среды.</br>
                                Современное обучение и техническая составляющая позволяют нам удовлетворить все потребности наших клиентов.</br>
                                Большим плюсом является использование дрона, который позволяет нам снимать c захватывающиx ракурсов.',
    'goto-prices' => 'Узнать цены',
    'goto-albums' => 'Фотокнига',
    'goto-videos' => 'Узнать больше',
    'instagram' => 'Узнайте о нас также в Instagram',
    'services' => 'Откройте для себя мои услуги',
    'premarital' => 'ДО/ПОСЛЕ БРАКА',
    'polaroid' => 'POLAROID',
    'video-projection' => 'ВИДЕОПРОЕКЦИЯ',
    'wedding-planner' => 'ОРГАНИЗАТОР СВАДЕБ',
    'premarital-desc' => 'Услуга «до/после свадьбы» — это фото/видео услуга для пары, которую можно выполнить как до, так и после свадьбы.
                            Фотосессия до, проводится перед свадьбой и позволяет настроиться как молодоженам так и фотографам.
                            Послесвадебная съемка, проводится после свадьбы, что позволяет вам повторно использовать свадебные наряды и вспомнить эмоции от свадьбы.
                            Наши услуги не характеризуются статичными позами, мы создаем динамичные и веселые ситуации, которые помогают расслабиться и сделать красивые и живые кадры.',
    'polaroid-desc' => 'Polaroid — это услуга мгновенной фотопечати, фотографии можно повесить в интересных местах локации или подарить гостям.
                        Эта услуга позволяет разбить статичные моменты мероприятия и развлечь как гостей, так и супругов. Кроме того, с помощью фотографий вы можете создать индивидуальный и уникальный альбом воспоминаний.',
    'video-projection-desc' => 'Услуга видеопроекции позволяет посмотреть короткое видео свадебного дня во время свадьбы.
                                Самые волшебные и веселые моменты можно пережить заново.',
    'wedding-planner-desc' => 'Студия также предлагает услуги планирования и организации свадьбы с учетом бюджета и затрат.
                                Кроме того, в день мероприятия будет присутстсвовать организатор, который будет вести весь вечер и контролировать каждую деталь, что бы ваша свадьбы была по настоящему идеальной.',
    'what-they-tell' => 'Что о нас говорят',
    'discover-prices' => 'УЗНАЙТЕ НАШИ ЦЕНЫ',
    'full-name' => 'полное имя',
    'email-address' => 'полное имя',
    'no-share' => 'Не делись твоей почтой ни с кем',
    'leave-comment' => 'Оставить комментарий',
    'submit' => 'Отправить',
    'privacy-check' => 'Я соглашаюсь на обработку персональных данных',
    'privacy-info' => 'Посмотреть политику конфиденциальностия',
    'privacy-title' => 'Политика конфиденциальности',
    'privacy-content' => 'Последнее обновление: 31/03/2024<br>
                            Уважаемый пользователь,<br>
                            Благодарим вас за посещение сайта Анастасии Кабаковой. В этой политике конфиденциальности мы объясняем, какую информацию мы собираем, как мы ее используем и защищаем, а также какие возможности вы можете использовать в отношении вашей конфиденциальности при пользовании нашим сайтом.<br>
                            <strong>1. Собираемая информация</strong><br>
                            Личная информация: Мы можем собирать личную информацию, такую как ваше имя, адрес электронной почты, номер телефона и физический адрес, только в том случае, если вы добровольно предоставляете ее через контактные формы или регистрацию на нашем сайте.<br>
                            Неличная информация: наш сайт может автоматически собирать неличную информацию, такую как ваш IP-адрес, тип браузера, операционная система, история просмотров страниц и другие навигационные данные, чтобы улучшить пользовательский опыт и эффективность нашего сайта.<br>
                            <strong>2. Использование информации</strong><br>
                            Мы используем собранную нами информацию в следующих целях:<br>
                            - Чтобы предоставить вам запрошенные услуги и функции.<br>
                            - Чтобы общаться с вами и отвечать на ваши вопросы.<br>
                            - Чтобы персонализировать ваш опыт на нашем сайте.<br>
                            - Для улучшения качества наших услуг и разработки новых функций.<br>
                            - Для отправки вам маркетинговых или рекламных сообщений, только если вы явно выразили согласие на их получение.<br>
                            <strong>3. Совместное использование информации</strong><br>
                            Мы не будем передавать, продавать или сдавать в аренду вашу личную информацию третьим лицам без вашего согласия, за исключением случаев, описанных в данной политике конфиденциальности или предусмотренных законом. Мы можем делиться вашей личной информацией с:<br>
                            - Поставщикам услуг и доверенным партнерам, которые помогают нам управлять сайтом и предоставлять услуги.<br>
                            - Регулирующим или юридическим органам, если это требуется по закону или для защиты наших законных прав.<br>
                            <strong>4. Информационная безопасность</strong><br>
                            Мы принимаем соответствующие меры безопасности для защиты вашей личной информации от несанкционированного доступа, изменения, раскрытия или уничтожения. Однако ни одна система передачи или хранения данных не является полностью безопасной. Поэтому мы не можем гарантировать абсолютную безопасность информации, передаваемой через наш сайт.<br>
                            <strong>5. Ваши права</strong><br>
                            Вы имеете право:<br>
                            - Запросить исправление неточной или неполной информации.<br>
                            - Запросить удаление вашей личной информации.<br>
                            - Возражать против обработки вашей личной информации в целях прямого маркетинга.<br>
                            - Ограничить обработку вашей личной информации в определенных обстоятельствах.<br>
                            Чтобы воспользоваться своими правами, свяжитесь с нами, используя контактную информацию, указанную в конце данной политики конфиденциальности.<br>
                            <strong>6. Изменения в данной политике конфиденциальности</strong><br>
                            Мы оставляем за собой право периодически обновлять данную политику конфиденциальности. Мы рекомендуем вам регулярно просматривать ее, чтобы быть в курсе того, как мы защищаем вашу информацию.<br>
                            <strong>7. Свяжитесь с нами</strong><br>
                            Если у вас возникли вопросы или опасения по поводу данного положения о конфиденциальности или практики использования информации на нашем сайте, пожалуйста, свяжитесь с нами по адресу Infokabakova@yahoo.com.<br>
                            Спасибо, что доверяете нам работу с вашей личной информацией.<br>
                            С наилучшими пожеланиями,<br>
                            Анастасия Кабакова',


    'number-contact' => 'Номер телефона:',
    'residence' => 'Резиденция:',
    'vat' => 'Номер НДС:',
    'contact-me' => 'свяжитесь со мной',
];
