<?php

return [
    'title' => 'Свадебный и событийный фотограф Анастасия Кабакова',
    'home' => 'главная',
    'photos' => 'Фото',
    'videos' => 'Видео',
    'contacts' => 'Контакты',
    'work-with-us' => 'Работайте с нами',
    'upload-pdf' => 'Загрузить PDF (макс. 2 МБ)',
    'AK' => 'Анастасия Кабакова',
    'presentation' => 'Меня зовут Анастасия Кабакова, после многих лет работы в сфере фотографии мы с моим партнером Маттео решили открыть собственную студию.</br>
                        Сегодня мы это команда фотографов и видеомейкеров, состоящая из лучших сотрудников, с которыми нам посчастливилось работать.</br>
                        Инновации, новые технологии являются основым методом нашей работы.</br>
                        Наша техника никогда не достигает трехлетнего возраста, для нас важно всегда быть в ногу со временем и качеством фото-, видео- и оборудования.</br>
                        С нами вы начинаете путешествие, где каждая съемка создается индивидуально для клиента, а внимание и забота о запросах и потребностях клиента являются важной частью нашей работы.</br>
                        Наши студии находяться в: <strong>МОДЕНЕ - БОЛОНЬЕ - ИМОЛЕ - ФОРЛИ - ЧЕЗЕНЕ.</strong>',
    'photos-title' => 'ФОТО',
    'photos-description' => 'Учеба и страсть к этой работе привели нас к созданию фотографий высокого уровня.</br>
                             Для нас важно понять вместе с клиентом, какой тип продукта он хочет создать, персонализируя стиль для каждого типа мероприятия.</br>
                             Каждый из наших снимков имеет наилучшее качество на рынке.</br>
                             Мы создаем уникальные кадры, учитывая тематику мероприятия, это позволяет запомнить ваше событие как нечто особенное и оригинальное.',
    'videos-title' => 'ВИДЕО',
    'videos-description' => 'Каждое наше видео призвано передать уникальные эмоции.</br>
                                Наши камеры позволяют снимать в формате 4K со скоростью до 100 кадров в секунду.</br>
                                Благодаря 10-битному формату 4:2:2 мы можем предоставить уникальную цветовую гамму, которую можно настроить при постобработке в соответствии с требованиями проекта.</br>
                                Для обеспечения превосходного качества звука мы оснащены как беспроводными микрофонами, так и микрофонами, работающими от окружающей среды.</br>
                                Современное обучение и техническая составляющая позволяют нам удовлетворить все потребности наших клиентов.</br>
                                Нашей сильной стороной является использование дронов, которые позволяют нам снимать захватывающие дух кадры с воздуха.',
    'goto-prices' => 'Узнать цены',
    'goto-albums' => 'Фотокнига',
    'goto-videos' => 'Узнать больше',
    'services' => 'Откройте для себя мои услуги',
    'instagram' => 'Узнайте о нас также в Instagram',
    'premarital' => 'ДО/ПОСЛЕ СВАДЬБЫ',
    'polaroid' => 'ПОЛАРОИД',
    'video-projection' => 'ВИДЕО ПРОЭКЦИЯ',
    'wedding-planner' => 'СВАДЕБНЫЙ ОРГАНИЗАТОР',
    'premarital-desc' => 'Услуга «до/после свадьбы» — это фото/видео услуга для пары, которую можно выполнить как до, так и после свадьбы.
                            LOVE STORY перед свадьбой, позволяет сделать мини репетицию свадебной съемки или же рассказать вашу историю любви.
                            Послесвадебное LOVE STORY после свадьбы, позволяет вам повторно пережить свадебные эмоции или дополнить вашу историю новыми локациями.
                            Наши съемки не характеризуются статичными позами, мы создаем динамичные и веселые ситуации, что позволяет создавать живые и эмоциональные кадры.',
    'polaroid-desc' => 'Сервис Polaroid — это услуга мгновенной фотопечати, фотографии можно повесить в интересных местах локации или подарить гостям.
                        Эта услуга позволяет разнообразить моменты мероприятия и развлечь как гостей, так и супругов.
                        Кроме того, с помощью фотографий вы можете создать индивидуальный и уникальный альбом воспоминаний.',
    'video-projection-desc' => 'Услуга видеопроекции позволяет увидеть смонтированный клип с самыми яркими и нежными моментами свадьбы уже во время банкета вместе с вашими родственниками и друзьями на проэкторе.',

    'wedding-planner-desc' => 'Студия предлагает услугу планирования и организации свадьбы с учетом вашего бюджета.
                                В день мероприятия на площадке будет находиться координатор, который проследит что бы ваше мероприятие прошло превосходно.',
    'what-they-tell' => 'Что о нас говорят',
    'discover-prices' => 'УЗНАЙТЕ НАШИ ЦЕНЫ',
    'full-name' => 'полное имя',
    'email-address' => 'полное имя',
    'no-share' => 'Не делись твоей почтой ни с кем',
    'remaining-chars' => 'оставшиеся символы',
    'leave-comment' => 'Оставить комментарий',
    'submit' => '<small>Отправить</small>',
    'privacy-check' => 'Я соглашаюсь на обработку персональных данных',
    'privacy-info' => 'Посмотреть политику конфиденциальностия',
    'privacy-title' => 'Политика конфиденциальности',
    'privacy-content' => 'Последнее обновление: 31/03/2024<br>
                            Уважаемый пользователь,<br>
                            Благодарим вас за посещение сайта Анастасии Кабаковой. В этой политике конфиденциальности мы объясняем, какую информацию мы собираем, как мы ее используем и защищаем, а также какие возможности вы можете использовать в отношении вашей конфиденциальности при пользовании нашим сайтом.<br>
                            <strong>1. Собираемая информация</strong><br>
                            Личная информация: Мы можем собирать личную информацию, такую как ваше имя, адрес электронной почты, номер телефона и физический адрес, только в том случае, если вы добровольно предоставляете ее через контактные формы или регистрацию на нашем сайте.<br>
                            Неличная информация: наш сайт может автоматически собирать неличную информацию, такую как ваш IP-адрес, тип браузера, операционная система, история просмотров страниц и другие навигационные данные, чтобы улучшить пользовательский опыт и эффективность нашего сайта.<br>
                            <strong>2. Использование информации</strong><br>
                            Мы используем собранную нами информацию в следующих целях:<br>
                            - Чтобы предоставить вам запрошенные услуги и функции.<br>
                            - Чтобы общаться с вами и отвечать на ваши вопросы.<br>
                            - Чтобы персонализировать ваш опыт на нашем сайте.<br>
                            - Для улучшения качества наших услуг и разработки новых функций.<br>
                            - Для отправки вам маркетинговых или рекламных сообщений, только если вы явно выразили согласие на их получение.<br>
                            <strong>3. Совместное использование информации</strong><br>
                            Мы не будем передавать, продавать или сдавать в аренду вашу личную информацию третьим лицам без вашего согласия, за исключением случаев, описанных в данной политике конфиденциальности или предусмотренных законом. Мы можем делиться вашей личной информацией с:<br>
                            - Поставщикам услуг и доверенным партнерам, которые помогают нам управлять сайтом и предоставлять услуги.<br>
                            - Регулирующим или юридическим органам, если это требуется по закону или для защиты наших законных прав.<br>
                            <strong>4. Информационная безопасность</strong><br>
                            Мы принимаем соответствующие меры безопасности для защиты вашей личной информации от несанкционированного доступа, изменения, раскрытия или уничтожения. Однако ни одна система передачи или хранения данных не является полностью безопасной. Поэтому мы не можем гарантировать абсолютную безопасность информации, передаваемой через наш сайт.<br>
                            <strong>5. Ваши права</strong><br>
                            Вы имеете право:<br>
                            - Запросить исправление неточной или неполной информации.<br>
                            - Запросить удаление вашей личной информации.<br>
                            - Возражать против обработки вашей личной информации в целях прямого маркетинга.<br>
                            - Ограничить обработку вашей личной информации в определенных обстоятельствах.<br>
                            Чтобы воспользоваться своими правами, свяжитесь с нами, используя контактную информацию, указанную в конце данной политики конфиденциальности.<br>
                            <strong>6. Изменения в данной политике конфиденциальности</strong><br>
                            Мы оставляем за собой право периодически обновлять данную политику конфиденциальности. Мы рекомендуем вам регулярно просматривать ее, чтобы быть в курсе того, как мы защищаем вашу информацию.<br>
                            <strong>7. Свяжитесь с нами</strong><br>
                            Если у вас возникли вопросы или опасения по поводу данного положения о конфиденциальности или практики использования информации на нашем сайте, пожалуйста, свяжитесь с нами по адресу Infokabakova@yahoo.com.<br>
                            Спасибо, что доверяете нам работу с вашей личной информацией.<br>
                            С наилучшими пожеланиями,<br>
                            Анастасия Кабакова',


    'number-contact' => 'Номер телефона:',
    'residence' => 'Резиденция:',
    'vat' => 'Номер НДС:',
    'contact-me' => 'свяжитесь со мной',
];
