<?php

return [
    'title' => 'Свадебный и событийный фотограф Анастасия Кабакова',
    'home' => 'главная',
    'our-work' => ' ',
    'photos' => ' ',
    'videos' => ' ',
    'contacts' => 'Контакты',
    'presentation' => 'Меня зовут Анастасия Кабакова, после многих лет работы в сфере фотографии мы с моим партнером Маттео решили открыть собственную студию.
                        Сегодня наша команда состоит из замечательных фотографов и видеооператоров, с которыми нам посчастливилось работать.
                        Наше фото и видео оборудование никогда не достигает трехлетнего возраста, для нас важно всегда идти в ногу со временем.
                        С нами вы начинаете путешествие, где каждая съемка создается индивидуально для каждого клиента, а внимание и забота об его запросах и потребностях являются краеугольными камнями нашей работы.
                        У нас есть студии в: МОДЕНА - БОЛОНЬЯ - ИМОЛА - ФОРЛИ.',

    'photos-title' => ' ',
    'photos-description' => 'Интерес и страсть к этой работе привели нас к созданию фото - и видеоизображения высокого уровня.
                                Для нас важно понять вместе с клиентом, какой тип продукта он хочет создать, персонализируя наш стиль для каждого типа съемки.
                                Фотографы всегда имеют дополнительное оборудование, как и дополнительные камеры с разными объективами, что бы создать разноплановый характер съемки.',

    'videos-title' => ' ',
    'videos-description' => 'Каждое наше видео призвано передать уникальные эмоции.
                                Наши камеры позволяют снимать в формате 4K со скоростью до 120 кадров в секунду. Благодаря 10-битному формату 4: 2: 2 мы можем предоставить уникальную цветовую гамму, которую можно настроить при постобработке в соответствии с требованиями проекта.
                                Для обеспечения превосходного качества звука мы оснащены как беспроводными микрофонами, так и микрофонами, работающими от окружающей среды.
                                Современное обучение и техническая составляющая позволяют нам удовлетворить все потребности наших клиентов.
                                Большим плюсом является использование дрона, который позволяет нам снимать c захватывающиx ракурсов.',

    'goto-prices' => ' ',
    'goto-albums' => ' ',
    'goto-videos' => ' ',
    'services' => 'Откройте для себя мои услуги',
    'contact-us' => 'свяжитесь со мной',
    'full-name' => ' ',
    'email-address' => ' ',
    'no-share' => ' ',
    'leave-comment' => ' ',
    'submit' => ' ',
    'number-contact' => 'Номер телефона:',
    'residence' => 'Резиденция:',
    'vat' => 'Номер НДС:',
    'contact-me' => 'свяжитесь со мной',





    'weddings' => 'Свадьбы',
    'sessions' => 'Индивидуальные съемки',
    'reportage' => 'Репортажи',
    'review' => 'Отзывы',
];
