<?php

return [
    'home' => 'главная',
    'title' => 'Свадебный и событийный фотограф Анастасия Кабакова',
    'lang' => 'Язык',
    'contacts' => 'Контакты',
    'presentation' => 'Привет! Я Анастасия, фотограф и страстный путешественник. Я создаю необычные снимки, стараясь передать чувства, эмоции и ощущения особого дня. Одна из моих основных задач - выделить красоту деталей уникального момента. После лет сотрудничества с агентствами и частными лицами я решила создать команду с лучшими партнерами, с которыми мне посчастливилось работать, и открыть свою собственную студию. Предоставляемые мной услуги включают:',
    'weddings' => 'Свадьбы',
    'sessions' => 'Индивидуальные съемки',
    'reportage' => 'Репортажи',
    'contact-me' => 'свяжитесь со мной',
    'services' => 'Откройте для себя мои услуги',
    'review' => 'Отзывы',
    'number-contact' => 'Номер телефона:',
    'residence' => 'Резиденция:',
    'vat' => 'Номер НДС:'
];
