<?php

return [
    'title' => 'Присоединяйтесь к нашей команде',
    'aboutUs' => 'Студия Анастасии Кабаковой — это инновационная и цифровая компания в сфере свадебной индустрии. Значительные инвестиции, сделанные в последние годы, отражают растущее внимание к исследованиям, инновациям и устойчивому развитию во всех сферах деятельности.
                  Мы верим, что квалифицированные специалисты, готовые к рыночным вызовам, могут успешно способствовать развитию студии. Именно поэтому мы инвестируем в отбор динамичных, талантливых людей с глобальным мышлением, цифровым подходом и открытостью к изменениям.',
    'subTitle' => 'Кого мы ищем и почему стоит выбрать нас',
    'who' => 'Мы ищем людей, разделяющих нашу миссию и ценности, чтобы создавать все более захватывающий и технологически продвинутый контент, а также участвовать в инициативах Employer Branding, карьерных ориентационных мероприятиях и Recruiting/Job Day в сотрудничестве с площадками отрасли.
              Мы внимательно относимся к новым талантам и поддерживаем наших сотрудников, способствуя их росту в технических, профессиональных и управленческих сферах, уважая баланс между работой и личной жизнью.',
];
